@extends('frontend.layouts.main')
@section('content')
               <!-- Main Content -->

                            <div class="container">
                    <div class="about-content">
                        <h2>مــن نـحــن ؟</h2>
                        <img src="{{asset('frontend/imgs/pioneers-solutions-company.jpg')}}" alt="pioneers-solutions-company" />
                        <h3>رؤيتـنـا وتطـلعـاتنـا</h3>
                        <div class="about-section-box">
                            <div class="row">
                                <div class="col-md-6 col-xs-12">
                                    <p>
                                        - شركة Pioneers Solutions احدى الشركات الرائدة فى السوق المصرى والعربى فى مجال تكنولوجيا المعلومات، <br/> - انشئت فى مطلع عام 2010 م على يد نخبة من المتخصصين لتبدء نشاطها وتنافس فى الريادة على مستوى القطر المصرى
                                        و العربى،
                                        <br/> - حققت العديد من الإنجازات فى تلك الفترة القصيرة واستحوذت على ثقة العملاء وأصبح لدينا عملاء نعتز بهم من مختلف الدول العربية
                                        <br/> - قمنا بإنتاج العديد من الحلول البرمجية المناسبة لجميع الأعمال والتى راعينا في تطويرها عدد من المعايير التى تضمن تحقيق أقصى إنجاز وأستفادة وحماية لأعمال عملائنا بشكل إحترافى
                                        <br/> -الوصول الى صدارة الشركات العربية فى تقديم حلول البرمجيات والمنافسة عالميا
                                        <br/> - تقديم مجموعة من الحلول البرمجية والخدمات للمؤسسات والأفراد مبنية على أسس الإبتكار والإبداع لننافس بها العلامات التجارية الأخرى. - هدفنا تمكين ودعم قطاعات الأعمال والتعليم والصحة فى الشرق الأوسط بحلول برمجية
                                        لادارة الموارد المتكاملة
                                    </p>
                                </div>
                                <div class="col-md-6 col-xs-12">
                                    <iframe width="560" height="530" src="https://www.youtube.com/embed/r63QJo67uD4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </div>
                            </div>
                        </div>
                        <h3>رسالـة الشركة</h3>
                        <div class="about-section-box">
                            <div class="row">
                                <div class="col-md-6 col-xs-12">
                                    <p>
                                        - شركة Pioneers Solutions احدى الشركات الرائدة فى السوق المصرى والعربى فى مجال تكنولوجيا المعلومات، <br/> - انشئت فى مطلع عام 2010 م على يد نخبة من المتخصصين لتبدء نشاطها وتنافس فى الريادة على مستوى القطر المصرى
                                        و العربى،
                                        <br/> - حققت العديد من الإنجازات فى تلك الفترة القصيرة واستحوذت على ثقة العملاء وأصبح لدينا عملاء نعتز بهم من مختلف الدول العربية
                                        <br/> - قمنا بإنتاج العديد من الحلول البرمجية المناسبة لجميع الأعمال والتى راعينا في تطويرها عدد من المعايير التى تضمن تحقيق أقصى إنجاز وأستفادة وحماية لأعمال عملائنا بشكل إحترافى
                                        <br/> -الوصول الى صدارة الشركات العربية فى تقديم حلول البرمجيات والمنافسة عالميا
                                        <br/> - تقديم مجموعة من الحلول البرمجية والخدمات للمؤسسات والأفراد مبنية على أسس الإبتكار والإبداع لننافس بها العلامات التجارية الأخرى. - هدفنا تمكين ودعم قطاعات الأعمال والتعليم والصحة فى الشرق الأوسط بحلول برمجية
                                        لادارة الموارد المتكاملة
                                    </p>
                                </div>
                                <div class="col-md-6 col-xs-12">
                                    <iframe width="560" height="530" src="https://www.youtube.com/embed/r63QJo67uD4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </div>
                            </div>
                        </div>
                        <h3>مجالات وتطبيقات الشركة</h3>
                        <div class="about-section-box">
                            <div class="row">
                                <div class="col-md-6 col-xs-12">
                                    <p>
                                        - شركة Pioneers Solutions احدى الشركات الرائدة فى السوق المصرى والعربى فى مجال تكنولوجيا المعلومات، <br/> - انشئت فى مطلع عام 2010 م على يد نخبة من المتخصصين لتبدء نشاطها وتنافس فى الريادة على مستوى القطر المصرى
                                        و العربى،
                                        <br/> - حققت العديد من الإنجازات فى تلك الفترة القصيرة واستحوذت على ثقة العملاء وأصبح لدينا عملاء نعتز بهم من مختلف الدول العربية
                                        <br/> - قمنا بإنتاج العديد من الحلول البرمجية المناسبة لجميع الأعمال والتى راعينا في تطويرها عدد من المعايير التى تضمن تحقيق أقصى إنجاز وأستفادة وحماية لأعمال عملائنا بشكل إحترافى
                                        <br/> -الوصول الى صدارة الشركات العربية فى تقديم حلول البرمجيات والمنافسة عالميا
                                        <br/> - تقديم مجموعة من الحلول البرمجية والخدمات للمؤسسات والأفراد مبنية على أسس الإبتكار والإبداع لننافس بها العلامات التجارية الأخرى. - هدفنا تمكين ودعم قطاعات الأعمال والتعليم والصحة فى الشرق الأوسط بحلول برمجية
                                        لادارة الموارد المتكاملة
                                    </p>
                                </div>
                                <div class="col-md-6 col-xs-12">
                                    <iframe width="560" height="530" src="https://www.youtube.com/embed/r63QJo67uD4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </div>
                            </div>
                        </div>
                        <h3>انجازات الشركة</h3>
                        <div class="about-section-box">
                            <div class="row">
                                <div class="col-md-6 col-xs-12">
                                    <p>
                                        - شركة Pioneers Solutions احدى الشركات الرائدة فى السوق المصرى والعربى فى مجال تكنولوجيا المعلومات، <br/> - انشئت فى مطلع عام 2010 م على يد نخبة من المتخصصين لتبدء نشاطها وتنافس فى الريادة على مستوى القطر المصرى
                                        و العربى،
                                        <br/> - حققت العديد من الإنجازات فى تلك الفترة القصيرة واستحوذت على ثقة العملاء وأصبح لدينا عملاء نعتز بهم من مختلف الدول العربية
                                        <br/> - قمنا بإنتاج العديد من الحلول البرمجية المناسبة لجميع الأعمال والتى راعينا في تطويرها عدد من المعايير التى تضمن تحقيق أقصى إنجاز وأستفادة وحماية لأعمال عملائنا بشكل إحترافى
                                        <br/> -الوصول الى صدارة الشركات العربية فى تقديم حلول البرمجيات والمنافسة عالميا
                                        <br/> - تقديم مجموعة من الحلول البرمجية والخدمات للمؤسسات والأفراد مبنية على أسس الإبتكار والإبداع لننافس بها العلامات التجارية الأخرى. - هدفنا تمكين ودعم قطاعات الأعمال والتعليم والصحة فى الشرق الأوسط بحلول برمجية
                                        لادارة الموارد المتكاملة
                                    </p>
                                </div>
                                <div class="col-md-6 col-xs-12">
                                    <iframe width="560" height="530" src="https://www.youtube.com/embed/r63QJo67uD4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </div>
                            </div>
                        </div>
                        <h3>شركاء النجاح</h3>
                        <div class="about-section-box">
                            <div class="row">
                                <div class="col-md-6 col-xs-12">
                                    <p>
                                        - شركة Pioneers Solutions احدى الشركات الرائدة فى السوق المصرى والعربى فى مجال تكنولوجيا المعلومات، <br/> - انشئت فى مطلع عام 2010 م على يد نخبة من المتخصصين لتبدء نشاطها وتنافس فى الريادة على مستوى القطر المصرى
                                        و العربى،
                                        <br/> - حققت العديد من الإنجازات فى تلك الفترة القصيرة واستحوذت على ثقة العملاء وأصبح لدينا عملاء نعتز بهم من مختلف الدول العربية
                                        <br/> - قمنا بإنتاج العديد من الحلول البرمجية المناسبة لجميع الأعمال والتى راعينا في تطويرها عدد من المعايير التى تضمن تحقيق أقصى إنجاز وأستفادة وحماية لأعمال عملائنا بشكل إحترافى
                                        <br/> -الوصول الى صدارة الشركات العربية فى تقديم حلول البرمجيات والمنافسة عالميا
                                        <br/> - تقديم مجموعة من الحلول البرمجية والخدمات للمؤسسات والأفراد مبنية على أسس الإبتكار والإبداع لننافس بها العلامات التجارية الأخرى. - هدفنا تمكين ودعم قطاعات الأعمال والتعليم والصحة فى الشرق الأوسط بحلول برمجية
                                        لادارة الموارد المتكاملة
                                    </p>
                                </div>
                                <div class="col-md-6 col-xs-12">
                                    <iframe width="560" height="530" src="https://www.youtube.com/embed/r63QJo67uD4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </div>
                            </div>
                        </div>
                        <h4>وغير ذلك من مئات العملاء الذين نعتز بهم ونفخر بخدمتهم وتوفير كل سبل الدعم لهم.</h4>
                        <h5>للتواصل مع المبيعات<i class="fas fa-phone"></i></h5>
						@foreach($phones as $phone)
                        <h6>{{$phone->phone}}</h6>
						@endforeach
                    </div>
                </div>
@endsection